Repository: mesutasdev/FocusTimeApp
Catalog: FocusTime/Helpers/Localizable.xcstrings
Source language: en
Languages: tr

source: Book
tr: Kitap

source: Book Focus
tr: Kitap Odağı

source: Focus
tr: Odak

source: Focus Time
tr: Odaklanma Zamanı

source: Meditation
tr: Meditasyon

source: Meditations Focus
tr: Meditasyon Odağı

source: Pause
tr: Durdur

source: Reset
tr: Sıfırla

source: Start
tr: Başlat

source: You are in the right place to focus!
tr: Odaklanmak için en doğru yerdesin.
